<?php include "header.php"; ?>

<main>

    <nav class="about-mybreadcrumb w-100  d-none d-md-block" style="--bs-breadcrumb-divider: '>';" aria-label="breadcrumb">
        <ol class="breadcrumb">
            <li class="breadcrumb-item"><a href="index.php"><i class="fa-solid fa-house fa-lg"></i></a></li>
            <li class="breadcrumb-item active fw-bold" aria-current="page">من نحن</li>
        </ol>
    </nav>

    <section id="about-section" class="mt-4">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-12 col-lg-11">
                    <div class="row">
                        <div class="col-12">
                            <div class="content">
                                <h3 class="title text-white fw-bold mb-4">
                                    من نحن </h3>
                                <p>تركي كير .. مستشفانا يتخصص في جميع المجالات الطبية .. ونسعى دائما للوصول الى الكمال في كل شيء نقوم به وخصوصا في بلوغ الجمال الأمثل في أجسام و رشاقة وجاذبية عملائنا الاعزاء وأهم المجالات التي نقدم خدماتنا بها :</p>
                                <p>زراعة الشعر – وتجميل الاسنان – علاج السمنة – تجميل الوجه والجسم والعديد من العمليات التجميلية الاخرى .
                                </p>
                                <p class="comment">
                                    سلامتكم هي هدفنا الأساسي ضمن اطار عملنا .
                                </p>

                                <p class="sub-title">مستشفانا</p>
                                <p>نختار المستشفى لكم بكامل العناية والدقة من جميع حرصنا الشديد لكم على تقديم أفضل المشافي والخدمات لكم وتوفير أفضل رعاية

                                    إلا اننا نضع خبرة سنوات من العمل والخبرة بين ايديكم لبناء طريقكم نحو النجاح . حيث إتقان العمل هو ما نفعله .</p>
                                <p>ستجدوننا عونا لكم في كل لحظة بداية من خدمة التواصل عبر الهاتف وتقديم الاستشارة الطبية المناسبة ومن ثم استقبالكم وتأمين الإقامة المريجة وتوفير المترجمين والمساعدين ومتابعتكم أثناء الإجراء الطبي الذي تقومون به والاطمئنان على حالتكم إلى توديعكم في المطار وعودتكم لبلدكم بسلام .</p>
                                <p>و محور مهمتنا في تركي كير أن نضع بين يديك أعلى معايير الجودة والخبرة والعناية الطبية والنزاهة التامة لتغير حياتك بكل ثقة

                                    وهذا ما نهتم به اضافة الى التجهيزات الطبية الحديثة والطواقم الطبية المؤهلة على اعلى المستويات والتى تراكمت لديها الخبرة على مر السنوات طويلة من ممارسة العديد العمليات التجميلية ودليلنا على ذلك هو النتائج الرائعة التي نقدمها ومازالت تحققها هذه الأطقم الطبية , كما نهتم بامكانكم وسلامتكم وصحتكم من خلال حرصنا على وصولكم الأمن والسليم والسريع من خلال تقديم الخدمات الفندقية والمواصلات

                                    وغيرها من الخدمات الأخرى التي يحتاجها المريض في تركيا (اسطنبول ).</p>
                                <p class="sub-title">طاقمنا الطبي</p>
                                <p>هو دائما في خدمتكم للحصول على أفضل وأجمل مظهر للجسم من خلال العمليات التجميلية ويقدم لكم الرعاية لمساعدتكم في تحسن مظهرك وحياتك …. </p>
                                <p class="sub-title">رؤيتنا</p>
                                <p>نسعى في تركي كير لخلق تجربة مميزة لزوارنا , نهتم بكل التفاصيل التي تهمك لنقدم لك تجربة طبية لا تنسى , نرشدك خطوة بخطوة متابعين أدق التفاصيل مقدمين لك أعلى معايير الجودة والمتابعة الطبية من أكثر الكوادر الطبية لتشعر بالثقة الكاملة والطمأنينة بأنك في أيد آمنة.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

<?php
include "footer.php"; ?>